<blank>	0
<unk>	0
▁t	-0
bậ	-1
bật	-2
▁bật	-3
nh	-4
ắt	-5
▁tắt	-6
▁đ	-7
ạc	-8
▁nh	-9
▁nhạc	-10
▁l	-11
èn	-12
▁đèn	-13
ay	-14
gh	-15
xo	-16
▁	-17
t	-18
n	-19
h	-20
b	-21
ậ	-22
p	-23
c	-24
ắ	-25
á	-26
đ	-27
g	-28
i	-29
a	-30
o	-31
ạ	-32
l	-33
è	-34
y	-35
u	-36
x	-37
ế	-38
q	-39
v	-40
m	-41
à	-42
ì	-43
ê	-44
r	-45
s	-46
ả	-47
ố	-48
ể	-49
d	-50
ừ	-51
